LEXICON_RU: dict[str, str] = {
    '/start': 'Привет. Здесть текст при отправки команды start',
    '/help': 'Здесь текст при нажатии на help',
    'cartomancy': 'Расклад',
    'lk': 'Личный кабинет',
    'pay': 'Оплата',
    'feedback': 'Обратная связь',
    'male': 'Парень',
    'female': 'Девушка',
    'other': "f'Извините, но я не понимаю команду {message.text}. "
             "Пожалуйста, попробуйте еще раз или воспользуйтесь "
             "командой /help для получения дополнительной информации "
             "о доступных командах'"
}
# LEXICON_EN: dict[str, srt] = { }

LEXICON_COMMAND: dict[str, str] = {
    '/help': 'Сравка по работе бота'
}